tutorial/hardwood/poplar(Zhang2016)/5K/CRECK2017/0/weightedK_
300 8.94048e-06
300 8.93931e-06
300.025 8.94889e-06
300.05 8.95848e-06
300.075 8.96887e-06
300.083 8.97128e-06
300.108 8.98089e-06
300.133 8.99051e-06
300.158 9.00092e-06
300.167 9.00334e-06
300.192 9.01297e-06
300.217 9.02261e-06
300.242 9.03305e-06
300.25 9.03547e-06
300.275 9.04512e-06
300.3 9.05479e-06
300.325 9.06526e-06
300.333 9.06768e-06
300.358 9.07736e-06
300.383 9.08705e-06
300.408 9.09755e-06
300.417 9.09997e-06
300.442 9.10968e-06
300.467 9.11939e-06
300.492 9.12992e-06
300.5 9.13234e-06
300.525 9.14207e-06
300.55 9.1518e-06
300.575 9.16236e-06
300.583 9.16479e-06
300.608 9.17454e-06
300.633 9.1843e-06
300.658 9.19489e-06
300.667 9.19732e-06
300.692 9.2071e-06
300.717 9.21688e-06
300.742 9.2275e-06
300.75 9.22993e-06
300.775 9.23973e-06
300.8 9.24953e-06
300.825 9.26018e-06
300.833 9.26262e-06
300.858 9.27244e-06
300.883 9.28227e-06
300.908 9.29295e-06
300.917 9.29538e-06
300.942 9.30523e-06
300.967 9.31508e-06
300.992 9.32579e-06
301 9.32823e-06
301.025 9.3381e-06
301.05 9.34797e-06
301.075 9.35872e-06
301.083 9.36115e-06
301.108 9.37105e-06
301.133 9.38095e-06
301.158 9.39172e-06
301.167 9.39416e-06
301.192 9.40407e-06
301.217 9.414e-06
301.242 9.4248e-06
301.25 9.42724e-06
301.275 9.43718e-06
301.3 9.44713e-06
301.325 9.45796e-06
301.333 9.4604e-06
301.358 9.47037e-06
301.383 9.48034e-06
301.408 9.4912e-06
301.417 9.49364e-06
301.442 9.50363e-06
301.467 9.51363e-06
301.492 9.52452e-06
301.5 9.52696e-06
301.525 9.53697e-06
301.55 9.54699e-06
301.575 9.55792e-06
301.583 9.56036e-06
301.608 9.5704e-06
301.633 9.58044e-06
301.658 9.59139e-06
301.667 9.59384e-06
301.692 9.6039e-06
301.717 9.61396e-06
301.742 9.62495e-06
301.75 9.6274e-06
301.775 9.63748e-06
301.8 9.64757e-06
301.825 9.65858e-06
301.833 9.66103e-06
301.858 9.67114e-06
301.883 9.68125e-06
301.908 9.6923e-06
301.917 9.69475e-06
301.942 9.70488e-06
301.967 9.71501e-06
301.992 9.72609e-06
302 9.72854e-06
302.025 9.73869e-06
302.05 9.74885e-06
...
1273 1.58717e-06
